import React from "react";

const Discription = () => {
  return (
    <>
      <h1 className="text-3xl md:text-4xl font-serif font-bold tracking-wider uppercase text-yellow-300">
        THE SECOND ～漫才トーナメント～
      </h1>
      <p className="pl-4 pt-3">
        笑いとは、時代を映す鏡であり、人間の本質に触れる刹那の共鳴である。<br />
        それは言葉の技であり、間の芸術であり、生き様の結晶だ。<br />
        <br />
        THE SECONDは、そんな“笑い”を極限まで研ぎ澄まし、なおも燃やし続ける者たちだけが辿り着ける、静かなる戦場。<br />
        地上波の表舞台からは姿を消し、若き才能の波に埋もれながらも、舞台に立ち続け、ひたむきに「芸」と向き合ってきた者たちの最後の証明の場。<br />
        <br />
        そこには、ただの漫才ではない。<br />
        “笑い”を信じ、“言葉”に生き、“拍手”を糧に生き抜いてきた芸人たちの、人生の集大成がある。<br />
        <br />
        敗れ、忘れられ、それでもなお挑み続ける――<br />
        その姿は敗者ではなく、真の芸人であることの誇りと覚悟そのものだ。<br />
        <br />
        これは敗者復活ではない。魂の再燃であり、芸人としての“証明”である。<br />
        ステージの一歩一歩に重ねられた、無数の舞台の記憶と、笑いへの愛。<br />
        そのすべてが、今この瞬間、音と光となって燃え上がる。<br />
      </p>
    </>
      
  );
}
export default Discription;